Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/samediggi.no/prm-stoette-til-store-tamsoey-ans.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet gir 375.000 kroner i tilskudd til selskapet Store Tamsøy ANS i Nordkapp kommune.
sme: Sámediggeráđđi juolluda 375.000 ruvnno doarjjan gávpevuođđudussii Store Tamsøy ANS:i Davvenjárgga gielddas.

source: Midlene skal gå til utvikling av flere produkter og opplevelser på Store Tamsøy i Porsangerfjorden.
sme: Ruđat galget mannat buktagiid ja vásihusaid ovddideapmái Dávdnesállas Porsáŋgguvuonas.

source: Store Tamsøy ANS sin virksomhet har så langt vært rettet mot multebærplukking på øya Store Tamsøy i Porsanger kommune.
sme: Store Tamsøy ANS doaibma lea dán rádjai leamaš luomečoaggin sullos Dávdnesállas (Store Tamsøy) Porsáŋggu gielddas.

source: Selskapet ønsker større lokal verdiskaping enn det som multebæra bidrar til og ser nå på muligheten til å utvikle andre aktiviteter med bakgrunn i Tamsøyas historie og beliggenhet.
sme: Gávpevuođđudus háliida eanet báikkálaš árvoháhkama luomečoaggimii lassin ja oaidná dál vejolašvuođa ovddidit eará doaimmaid Dávdnesálla historjjá vuođul ja dan vuođul gos dat lea.

source: I denne forbindelse har ærfuglbestanden en viktig rolle, både for høsting av edderdun, men også i forhold til å styrke opplevelsen ved å besøke øya.
sme: Dan oktavuođas lea hávdanális deaŧalaš rolla, sihke uvjjaid ávkkástallama ektui, muhto maiddái dan ektui ahte gussiide addit buoret vásáhusa.

source: Selskapet ønsker blant annet å arrangere et årlig ærfuglseminar, der innholdet også kan utvides til andre fuglearter.
sme: Gávpevuođđudus háliida earret eará lágidit jahkásaš hávdaseminára, man sisdoallu sáhttá maiddái viiddiduvvot eará loddešlájaide.

source: Det skal også bli arrangert seminar rundt temaet ville vekster, matlaging etc.
sme: Galgá maiddái lágiduvvot seminára luonddu šattuid, biebmoráhkadeami jna birra.

source: – Ideen med å skape større verdier med bakgrunn i ærfuglbestanden på øya er interessant.
sme: – Jurdda ahte háhkat ollu árvvuid hávdanáli vuođul sullos, lea miellagiddevaš.

source: Dette vil gi muligheter for høsting av edderdun, men også gjøre det mer attraktivt å besøke øya.
sme: Dat addá vejolašvuođa ávkkástallat uvjjaiguin, muhto maiddái geahččalit geasuhit eanet olbmuid galledit sullo.

source: Mulighetene for å utvikle ideen videre til høsting av andre utmarksprodukter er spennende, sier sametingsråd Silje Karine Muotka.
sme: Vejolašvuohta ovddidit jurdaga viidáseappot eará meahccebuktagiid ávkkástallamii lea gelddolaš, dadjá sámediggeráđđi Silje Karine Muotka.

source: Store Tamsøy ANS ønsker å tilby en reise tilbake i tid både i forhold til innkvartering og det enkle liv ellers.
sme: Store Tamsøy ANS háliida fállat mátkki ruovttoluotta áigái, go sihke orrun ja eallin muđui lei eaŋkileabbo.

source: Selskapet mener å ha et stort potensiale som de ønsker å utvikle i nært samarbeid med forskningsmiljø og fagfolk innen ulike satsingsområder.
sme: Gávpevuođđudus oaivvilda ahte leat stuorra vejolašvuođat, maid sii háliidit ovddidit lagas ovttasbargguin dutkanbirrasiin ja fágaolbmuiguin iešguđege áŋgiruššansurggiid siskkobealde.

source: – Det er en nyskapende og spennende forretningsidé, som vil kunne bidra til økt interesse og kunnskap for hele regionen, sier Muotka.
sme: – Dát lea ođđahutki ja gelddolaš gávpejurdda, mii sáhtášii váikkuhit dasa ahte buorránivččii beroštupmi olles regiovdnii ja máhttu dan birra, dadjá Muotka.

source: Tilskuddet gis fra tilskuddsordningen Tilskudd til næringsliv, bedriftsutvikling, kombinasjons- og utmarksnæringer, og er i samsvar med prioriteringene.
sme: Doarjja addojuvvo doarjjaortnegis Doarjja ealáhusaide, fitnodatovddideapmái, lotnolas- ja meahcceealáhusaide, ja dat dávista vuoruhemiide.

source: I år prioriteres tiltak som gir en betydelig grad av nyskaping og bedriftsutvikling, tiltak som gir økt omsetning av kortreist mat og andre matprodukter fra samiske områder, og tiltak som gir lønnsomme etableringer innen utmarksnæringer.
sme: Dán jagi vuoruhuvvojit doaibmabijut mat addet ollu ođđaháhkama ja fitnodatovddideami, doaibmabijuide mat buoridit báikkálaš biebmu ja sámi guovlluid eará biebmobuktagiid gávpejođu, ja doaibmabijuide mat addet gánnáhahtti ásahemiid meahcceealáhusaid siskkobealde.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jearahallama addá ja vástida gažaldagaide sámediggeráđđi Silje Karine Muotka, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
